
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "12"; */
"12.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "21"; */
"21.title" = " ";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "78"; */
"78.title" = "Port:";

/* Class = "NSTextFieldCell"; title = "Kodeord:"; ObjectID = "79"; */
"79.title" = "Kodeord:";

/* Class = "NSButtonCell"; title = "Forbind ved hjælp af proxy"; ObjectID = "80"; */
"80.title" = "Forbind ved hjælp af proxy";

/* Class = "NSTextFieldCell"; title = "Server:"; ObjectID = "81"; */
"81.title" = "Server:";

/* Class = "NSTextFieldCell"; title = "Brugernavn:"; ObjectID = "84"; */
"84.title" = "Brugernavn:";

/* Class = "NSTextFieldCell"; title = "Type:"; ObjectID = "88"; */
"88.title" = "Type:";
